export default `
# 关于我们

山西大学  新生手册

技术支持：山西大学计算机与信息技术学院创新创业中心——开源软件协会

代码开源：[GitHub](https://github.com/SXUOSA/fresh_sxu/tree/91)

------

 

## 贡献者（排名不分先后）:

 

### 特别感谢以下组织与同学参与本新生手册的撰写工作

山西大学学生社团联合会    

山西大学计算机与信息技术学院创新创业中心——开源软件协会：

郭梓莹    石  佳

 

### 网站设计&实现

山西大学计算机与信息技术学院创新创业中心——开源软件协会：

崔晋瑜	雷晨龙	谭   顺	杨九懿	李润泽	张博淇	尹智轩	李政兴

 

### 图片来源(遗漏了一些红领巾，欢迎来报道)

牛泽海    冯  旭    宋小奚    王星凯    王金凤    山西大学学生社团联合会    山西大学电视台    山西大学电台

 

### 设计参考

[浙江大学新生手册](http://www.qsc.zju.edu.cn/freshman/)

[上海科技大学迎新网](http://life.shanghaitech.edu.cn/fresh/)

 

### 补充

此新生手册于2019年6月完成第一版，由于各种不可抗力因素，上线略晚，内容准备仓促，我们将会继续迭代，若存在浏览体验不好的情况，望海涵。欢迎大家提出意见，如果有好的想法或者想参与新生手册的更新迭代，请随时联系负责人：QQ312685096，VX15235364658

如果有好看的图片也欢迎投稿！！邮箱：sxuHcyq@163.com

另外，欢迎大家加入山西大学开源软件协会，一起玩耍，一起成长！
`
